
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "Rozmowy"; ObjectID = "302"; */
"302.label" = "Rozmowy";

/* Class = "NSTabViewItem"; label = "Rozmowy grupowe"; ObjectID = "303"; */
"303.label" = "Rozmowy grupowe";

/* Class = "NSTextFieldCell"; title = "Tło:"; ObjectID = "374"; */
"374.title" = "Tło:";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "375"; */
"375.title" = "Set Font…";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Show received message fonts"; ObjectID = "379"; */
"379.title" = "Show received message fonts";

/* Class = "NSButtonCell"; title = "Show received message colors"; ObjectID = "380"; */
"380.title" = "Show received message colors";

/* Class = "NSButtonCell"; title = "Show user icons"; ObjectID = "381"; */
"381.title" = "Show user icons";

/* Class = "NSButtonCell"; title = "Show header"; ObjectID = "382"; */
"382.title" = "Show header";

/* Class = "NSTextFieldCell"; title = "Wariant:"; ObjectID = "383"; */
"383.title" = "Wariant:";

/* Class = "NSTextFieldCell"; title = "Styl wiadomości:"; ObjectID = "384"; */
"384.title" = "Styl wiadomości:";

/* Class = "NSTextFieldCell"; title = "Wyświetlanie tekstu:"; ObjectID = "385"; */
"385.title" = "Wyświetlanie tekstu:";

/* Class = "NSButtonCell"; title = "Use custom background"; ObjectID = "386"; */
"386.title" = "Use custom background";

/* Class = "NSTextFieldCell"; title = "Zmiany stylu odniosą skutek w nowych oknach wiadomości."; ObjectID = "388"; */
"388.title" = "Zmiany stylu odniosą skutek w nowych oknach wiadomości.";

/* Class = "NSTextFieldCell"; title = "Kolory tła wiadomości nie są obsługiwane przez wszystkie style"; ObjectID = "389"; */
"389.title" = "Kolory tła wiadomości nie są obsługiwane przez wszystkie style";

/* Class = "NSTextFieldCell"; title = "Kolor:"; ObjectID = "390"; */
"390.title" = "Kolor:";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "391"; */
"391.title" = "Default";

/* Class = "NSTextFieldCell"; title = "Obrazek:"; ObjectID = "392"; */
"392.title" = "Obrazek:";

/* Class = "NSButtonCell"; title = "Use regular chat style settings"; ObjectID = "393"; */
"393.title" = "Use regular chat style settings";
